/*!999999\- enable the sandbox mode */ 
-- MariaDB dump 10.19-11.4.2-MariaDB, for debian-linux-gnu (x86_64)
--
-- Host: localhost    Database: c1faq
-- ------------------------------------------------------
-- Server version	11.4.2-MariaDB-ubu2404

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*M!100616 SET @OLD_NOTE_VERBOSITY=@@NOTE_VERBOSITY, NOTE_VERBOSITY=0 */;

--
-- Table structure for table `qa_posts`
--

DROP TABLE IF EXISTS `qa_posts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `qa_posts` (
  `post_id` int(11) NOT NULL AUTO_INCREMENT,
  `postid` int(11) DEFAULT 1,
  `parrent` int(11) DEFAULT NULL,
  `type` varchar(5) DEFAULT 'Q',
  `title` varchar(256) DEFAULT NULL,
  `content` text DEFAULT NULL,
  `views` int(11) DEFAULT NULL,
  `date` datetime DEFAULT current_timestamp(),
  `created` timestamp NULL DEFAULT current_timestamp(),
  PRIMARY KEY (`post_id`),
  KEY `postid` (`postid`)
) ENGINE=InnoDB AUTO_INCREMENT=53 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_uca1400_ai_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `qa_posts`
--

LOCK TABLES `qa_posts` WRITE;
/*!40000 ALTER TABLE `qa_posts` DISABLE KEYS */;
INSERT INTO `qa_posts` VALUES
(1,1,0,'Q','سوال حقوق دارم برای کسب مشاره حقوقی','آیا می‌توانم از طریق وکیل، از حقوق خود در برابر شرکت بیمه‌ای که از پرداخت خسارت من خودداری کرده است، دفاع کنم؟',0,'2024-09-05 18:23:01','2024-09-05 18:23:01'),
(2,1,1,'A','\"دفاع از حقوق خود در برابر شرکت بیمه‌ای\"',' شرکت بیمه‌ای که از پرداخت خسارت خودداری کرده است، دفاع کنید. وکیل شما می‌تواند به شما کمک کند تا حقوق خود را در دادگاه یا از طریق مذاکره با شرکت بیمه‌ای، پیگیری کنید.\r\n\r\nوکیل شما می‌تواند به شما کمک کند تا:\r\n\r\nمدارک و اسناد لازم را جمع‌آوری کنید\r\nشکایت خود را در دادگاه ثبت کنید\r\nدر جلسات دادگاه حضور پیدا کنید و از حقوق شما دفاع کنید\r\nبا شرکت بیمه‌ای مذاکره کنید تا به توافق برسید\r\nهمچنین، وکیل شما می‌تواند به شما کمک کند تا از حقوق خود در برابر شرکت بیمه‌ای آگاه شوید و از طریق قانونی، خسارت خود را دریافت کنید.',0,'2024-09-05 18:23:55','2024-09-05 18:23:55'),
(5,1,0,'Q','مهریه چطور به زن تعلق می‌گیره؟','من تازه عقد کردم، می‌خوام بدونم مهریه چطوری به زن تعلق می‌گیره؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(6,1,5,'A','مهریه به چه صورت تعلق می‌گیرد','طبق قانون، مهریه به عنوان حق مالی زن شناخته می‌شود و به محض وقوع عقد نکاح به زن تعلق می‌گیرد. زن می‌تواند در هر زمانی پس از عقد درخواست مهریه کند.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(7,1,0,'Q','چطور سفته رو اجرا بذارم؟','یک سفته دستمه که تاریخش گذشته، حالا چطور می‌تونم اجراییه بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(8,1,7,'A','مراحل وصول سفته','برای اجرا گذاشتن سفته، ابتدا باید سفته را واخواست کنید. پس از واخواست، می‌توانید از طریق دادگاه درخواست اجراییه کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(9,1,0,'Q','برای ثبت شرکت چیکار باید بکنم؟','می‌خوام یه شرکت بزنم ولی نمی‌دونم مراحلش چیه؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(10,1,9,'A','مراحل ثبت شرکت','برای ثبت شرکت، باید ابتدا نوع شرکت را مشخص کنید (سهامی خاص، مسئولیت محدود و غیره)، سپس از طریق سامانه ثبت شرکت‌ها مدارک مورد نیاز را تهیه و ارسال کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(11,1,0,'Q','چطور می‌تونم حق طلاق بگیرم؟','شوهرم نمی‌خواد من رو طلاق بده. من چطور می‌تونم حق طلاق بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(12,1,11,'A','شرایط دریافت حق طلاق','اگر شوهر شما حاضر به طلاق نیست، شما می‌توانید با ارائه دلایلی مانند عسر و حرج (سختی در زندگی مشترک) یا عدم پرداخت نفقه، درخواست طلاق کنید. همچنین در صورت داشتن شروط ضمن عقد، می‌توانید از آن استفاده کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(13,1,0,'Q','چطور می‌تونم از شوهرم نفقه بگیرم؟','شوهرم مدتیه که نفقه نمی‌ده. چطور می‌تونم حقمو بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(14,1,13,'A','مطالبه نفقه','شما می‌توانید با مراجعه به دادگاه خانواده و ارائه دادخواست، درخواست نفقه معوقه کنید. نفقه یک حق قانونی برای زن است و شوهر موظف به پرداخت آن است.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(15,1,0,'Q','چک برگشتی رو چطور باید پیگیری کنم؟','یک چک برگشتی دارم، چطور می‌تونم ازش شکایت کنم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(16,1,15,'A','مراحل پیگیری چک برگشتی','برای پیگیری چک برگشتی، ابتدا باید گواهی عدم پرداخت از بانک دریافت کنید و سپس با ارائه آن به دادگاه، دادخواست مطالبه وجه چک را مطرح کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(17,1,0,'Q','دیه چیه و چطور محاسبه میشه؟','دیه دقیقاً چیه و چطور حساب میشه؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(18,1,17,'A','دیه و نحوه محاسبه آن','دیه مبلغی است که برای جبران خسارت جسمی یا جانی به فرد پرداخت می‌شود. میزان دیه بر اساس نوع جراحت یا فوت توسط پزشکی قانونی تعیین و به نرخ روز محاسبه می‌شود.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(19,1,0,'Q','کسی که اجاره‌خونه نده رو چطور میشه بیرون کرد؟','مستاجرم چند ماهه اجاره نداده، چطور می‌تونم قانونی بیرونش کنم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(20,1,19,'A','تخلیه مستاجر به دلیل عدم پرداخت اجاره','شما می‌توانید با مراجعه به شورای حل اختلاف درخواست تخلیه مستاجر را مطرح کنید. پس از صدور حکم تخلیه، اگر مستاجر همچنان اجاره را پرداخت نکند، حکم تخلیه اجرا می‌شود.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(21,1,0,'Q','سهم الارث چطور تقسیم میشه؟','بعد از فوت پدرم، ما چند تا وارثیم. چطور سهم الارث تقسیم میشه؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(22,1,21,'A','نحوه تقسیم ارث','تقسیم ارث بر اساس قانون مدنی ایران انجام می‌شود. سهم هر وارث بر اساس نسبت خویشاوندی با متوفی و طبقه ارث مشخص می‌شود. ابتدا دیون و وصایای متوفی کسر می‌شود و سپس ارث میان ورثه تقسیم می‌گردد.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(23,1,0,'Q','اگر کارفرما حقوق نده باید چیکار کنم؟','چند ماهه کارفرمام حقوق نداده. می‌تونم شکایت کنم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(24,1,23,'A','شکایت از کارفرما بابت عدم پرداخت حقوق','بله، شما می‌توانید به اداره کار مراجعه کرده و شکایت خود را ثبت کنید. اداره کار وظیفه دارد به مشکلات مربوط به عدم پرداخت حقوق رسیدگی کند و کارفرما را ملزم به پرداخت معوقات کند.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(25,1,0,'Q','مهریه عندالمطالبه یعنی چی؟','مهریه من عندالمطالبه‌ست. یعنی چی؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(26,1,25,'A','مهریه عندالمطالبه','مهریه عندالمطالبه به این معناست که زن می‌تواند هر زمان که بخواهد بعد از عقد نکاح، مهریه خود را طلب کند و مرد موظف به پرداخت آن است.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(27,1,0,'Q','گواهی عدم سازش چیه؟','برای طلاق به من گفتن باید گواهی عدم سازش بگیرم. این چیه؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(28,1,27,'A','گواهی عدم سازش','گواهی عدم سازش سندی است که نشان می‌دهد تلاش برای سازش میان زن و شوهر به نتیجه نرسیده است. این گواهی توسط دادگاه صادر می‌شود و لازمه آغاز مراحل طلاق است.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(29,1,0,'Q','چطور حضانت بچه رو بگیرم؟','من از شوهرم جدا شدم. چطور می‌تونم حضانت بچه‌ام رو بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(30,1,29,'A','حضانت فرزند','در صورت جدایی، حضانت فرزند تا سن ۷ سالگی معمولاً با مادر است. بعد از این سن، حضانت با پدر خواهد بود مگر اینکه دادگاه به نفع مادر حکم دهد.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(31,1,0,'Q','اجرت‌المثل چیه؟','اجرت‌المثل یعنی چی و چطور به زن تعلق می‌گیره؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(32,1,31,'A','اجرت‌المثل','اجرت‌المثل به معنای دستمزدی است که زن به دلیل کارهایی که در خانه شوهر انجام داده، دریافت می‌کند. این حق در صورتی به زن تعلق می‌گیرد که درخواست طلاق از سوی مرد باشد و زن بدون دریافت مزد در منزل شوهر کار کرده باشد.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(33,1,0,'Q','کارت پایان خدمت نداشته باشم می‌تونم پاسپورت بگیرم؟','من هنوز کارت پایان خدمت ندارم. می‌تونم پاسپورت بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(34,1,33,'A','شرایط دریافت پاسپورت بدون کارت پایان خدمت','خیر، بدون داشتن کارت پایان خدمت یا معافیت از خدمت نظام وظیفه، معمولاً امکان دریافت گذرنامه وجود ندارد. شما باید ابتدا وضعیت خدمت نظام وظیفه خود را تعیین کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(35,1,0,'Q','پرداخت حق بیمه چطوریه؟','کارفرما تا حالا برام بیمه رد نکرده. باید چیکار کنم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(36,1,35,'A','پیگیری بیمه تامین اجتماعی','اگر کارفرما برای شما حق بیمه پرداخت نکرده است، می‌توانید به شعبه تامین اجتماعی محل کار خود مراجعه کرده و شکایت کنید. سازمان تامین اجتماعی کارفرما را ملزم به پرداخت حق بیمه خواهد کرد.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(37,1,0,'Q','چطور می‌تونم علیه مزاحم تلفنی اقدام کنم؟','یه نفر مدام به من زنگ می‌زنه و مزاحمم میشه. چطور می‌تونم ازش شکایت کنم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(38,1,37,'A','شکایت از مزاحم تلفنی','برای شکایت از مزاحم تلفنی، باید به پلیس فتا یا دادسرای جرایم رایانه‌ای مراجعه کنید و شکایت خود را ثبت کنید. با پیگیری قانونی، شماره تلفن فرد مزاحم قابل شناسایی و پیگیری خواهد بود.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(39,1,0,'Q','کیس پناهندگی چیه؟','پناهندگی یعنی چی و چطور می‌تونم کیس پناهندگی بگیرم؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(40,1,39,'A','کیس پناهندگی','پناهندگی به معنای درخواست حمایت از یک کشور دیگر به دلیل ترس از آزار یا خطر در کشور مبدا است. برای گرفتن پناهندگی، باید به کشور مقصد درخواست دهید و دلایل قانع‌کننده برای پناهندگی ارائه کنید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(41,1,0,'Q','چطور می‌تونم تابعیت ایران بگیرم؟','من خارجی هستم و می‌خوام تابعیت ایران رو بگیرم. مراحلش چیه؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(42,1,41,'A','شرایط اخذ تابعیت ایران','برای دریافت تابعیت ایران، باید حداقل ۵ سال در ایران اقامت داشته باشید و درخواست خود را به وزارت کشور ارائه کنید. همچنین باید شرایط لازم مانند داشتن شغل قانونی و عدم سوءپیشینه را نیز داشته باشید.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(43,1,0,'Q','اگر تصادف کنم و بیمه نداشته باشم چی میشه؟','اگه تصادف کنم و بیمه نداشته باشم، چه مشکلاتی پیش میاد؟',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(44,1,43,'A','عواقب تصادف بدون بیمه','در صورت تصادف بدون بیمه، شما مسئول پرداخت تمامی خسارات به طرف مقابل خواهید بود. همچنین ممکن است جریمه نقدی و محرومیت‌های دیگری نیز به شما تحمیل شود.',0,'2024-09-06 15:03:00','2024-09-06 15:03:00'),
(45,1,0,'Q','Get a Free Backlink Report for Higher Traffic','Claim your free backlink analysis now!\r\n\r\nhttps://aluzzion.com/go/free-backlink-analysis-tool-for-seo\r\n\r\nDive into a detailed SEO backlink analysis now to enhance your digital strategy! It’s like checking the backbone of your online presence for stability and growth. Discover the credibility your site commands, and transform your backlink profile into a roadmap for better search engine rankings and increased traffic. Detect harmful links to remove and seize opportunities for powerful link-building.\r\n\r\nThis allows for multiple variations of the message while maintaining clarity and intent.\r\n\r\n\r\n\r\n\r\n\r\n\r\nYou can unsubscribe by sending an email with subject \"Unsubscribe\" to hortzsteven@gmail.com\r\n58 Capper Street, Madera, CA, US',0,'2024-10-23 14:52:47','2024-10-23 14:52:47'),
(46,1,0,'Q','Invest in my Investment Program and Earn $5k monthly','Hi friends,\r\n\r\ni want to ask u invest in my program u need minimum 10k dollar , u can make 5k profit every month!\r\n\r\ni have very secret way if u interesting please book a call here:\r\n\r\nmy calendly: https://profitparadigm.io/\r\nmy email: support@profitparadigm.io\r\nmy whatsapp: +13233172804\r\nmy instagram: https://www.instagram.com/sauzetin\r\nmy business facebook: https://www.facebook.com/profitparadigm.io\r\nmy facebook: https://www.facebook.com/draustindo?mibextid=LQQJ4d\r\n\r\nwaiting to see u asap if u want to make tons of money from my program.',0,'2024-10-26 16:27:00','2024-10-26 16:27:00'),
(47,1,0,'Q','Benzinga offers free brand articles','Hey there,\r\n\r\nAre you boost your brand visibility, build trust, and gain exposure at no cost? We’re providing a free article on Benzinga, a platform with over 14M+ monthly visitors—a fantastic opportunity to increase your company’s visibility.\r\n\r\nThis deal is only available for the first 10 people who reply, so if you’d want to take advantage of your free Benzinga article, simply reply with \"\"YES, I would like to be featured in Benzinga!\"\"\r\n\r\nI’d be excited to help your brand get the recognition it deserves.\r\n\r\nBest,  \r\nJonathan\r\n\r\n\r\n\r\n\r\nShould you don\'t want to receive messages from us again, kindly reply back to this email saying the words: \"No, thank you\".',0,'2024-11-27 21:53:57','2024-11-27 21:53:57'),
(48,1,0,'Q','خرید اینترنتی','من یک لپ‌تاپ استوک اینتنری خریداری کردم و وقتی دستگاه رسید به دستم متوجه شدم اونطور که فروشنده از دستگاه تعریف می‌کرده نیست و بعدش بهشون اعلام کردم که من از دستگاه خوشم نیومده و می‌خوام برگشت بزنم و قبول هم کردن بعد امروز دیگه گوشیشون رو برنمی‌دارن (البته 15 روز به بنده ظمانت بی قید و شرط دادن) الان هم نمیدونم چجور باید وارد عمل شم و پیگیری کنم',0,'2025-01-02 08:59:49','2025-01-02 08:59:49'),
(49,1,0,'Q','Make Your Brand Prominent with a Complimentary Digital Journal Feature','Hello,\r\n\r\nDo you want your business to gain the recognition it deserves?\r\n\r\nAt Global Wide PR, we help brands get featured on respected platforms like Digital Journal and major news affiliates such as FOX, NBC, CBS, and ABC. These placements increase trust, expand reach, and give your business the credibility it needs to grow.\r\n\r\nWe’re currently offering a free article on Digital Journal to show you the value of what we do. Imagine how much stronger your brand’s reputation could become with this kind of exposure.\r\n\r\nIf you’re interested, click the link below to sign up, and we’ll guide you through the process:\r\nhttps://bit.ly/globalwpr\r\n\r\nCheers,\r\nClaudine\r\nGlobal Wide PR\r\n\r\n\r\nIf you would like to stop receiving our emails, we’ve made it easy for you. Head over to https://bit.ly/removethelist and fill out the form with your website address.',0,'2025-01-30 01:31:33','2025-01-30 01:31:33'),
(50,1,0,'Q','درخواست همکاری','سلام و عرض ادب \r\nاشکان نقدی هستم وکیل پایه یک دادگستری ، کارشناسی ارشد حقوقی خصوصی ، مسلط به زبان انگلیسی هستم.\r\nدرخواست همکاری با مجموعه حقوقی شما را دارم.\r\n\r\nاگر امکانش هست بفرمایید خدمت برسم.\r\n\r\nبا تشکر',0,'2025-04-10 13:21:22','2025-04-10 13:21:22'),
(51,1,0,'Q','رابطه','سلام من با یک آقایی رابطه داشتم 11 سال . و به من قول ازدواج داد . و با من رابطه جنسی برقرار میکرد . اما من را بدون دلیل رها کرد . من به طور جدی میخوام از ایشان شکایت و پیگیری قانونی کنم .میشه لطفا راهنماییم کنید.',0,'2025-04-16 08:03:37','2025-04-16 08:03:37'),
(52,1,0,'Q','مانع در تأئیه دیون متوفی','سلام و وقت بخیر.\r\nدر ارتباط با نحوه دریافت مبالغی که فرد متوفی از اشخاص حقوقی مثل شرکت های خصوصی و سازمان های دولتی طلب داره. از لحاظ منطقی، هر کدام از وراث، در صورتی که گواهی انحصار وراثت تهیه کرده باشن، قاعدتاً، باید بتونن با مراجعه به مثلاً واحد حقوقی یا واحد مالی یا حسابداری شرکت ها و سازمان ها، بر اساس اون گواهی، سهم خودشون رو جداگانه مطالبه و دریافت کنن. درست میگم؟\r\nاما چیزی که من در عمل باهاش مواجه شدم اینه که، هر جا که مراجعه میکنی، میگن که «باید» یک وکالت نامۀ محضری به نام یکی از ورثه تهیه بشه تا بدهی به اون فرد معین پرداخت بشه. فرایندی که هم زمان بره، هم هزینه مالی داره، و هم اینکه ممکنه در مواردی ورثه برای تهیه چنین وکالت نامه ای توافق نداشته باشن.\r\nآیا از نظر قانونی الزامی بر تهیه چنین وکالت نامه ای وجود داره؟ آیا توی چنین مواردی همون گواهی انحصار وراثت برای درخواست تأدیه دین کفایت نمیکنه؟\r\nبا تشکر.',0,'2025-08-22 15:29:58','2025-08-22 15:29:58');
/*!40000 ALTER TABLE `qa_posts` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*M!100616 SET NOTE_VERBOSITY=@OLD_NOTE_VERBOSITY */;

-- Dump completed on 2025-12-01 20:54:00
