[
  {
    "ID": 12,
    "post_author": 1,
    "post_date": "2017-01-18 15:18:34",
    "post_date_gmt": "2017-01-18 11:48:34",
    "post_content": "پرونده‌های حقوقی اکثراً ماهیتی پیچیده‌ دارند که همانند موارد دیگر، برای حل و فصل نیاز به یک متخصص در موارد حقوقی دارد. یک پرونده حقوقی درخصوص ملک نیز ممکن است به دلیل انتخاب روشی غلط برای رسیدن به نتیجه از سوی طرفین پرونده یا هر دلیل دیگری چند سال طول بکشد. گفتنی است که برای هر کسی ممکن است مشکلی حقوقی پیش بیاید که برای رفع آن نیاز به وکیل احساس می شود که این فرد در استخدام موکل در می آید تا مشکلات حقوقی وی را به عنوان یک مشاور حقوقی برطرف کند.\r\n\r\nاگر شما قصد انعقاد قرارداد با وکیل یا مشاور حقوقی را دارید، توجه داشته باشید که قبل از مراجعه به دفتر وکالت، باید اطلاعات کافی در مورد وکیل، وکالت، وکیل یا مشاور حقوقی ، چه موضوعاتی را باید به او انتقال دهید تا بتوانید به بهترین نحو از خدمات حقوقی یک وکیل، بهره ببرید. برای انتخاب وکیل و مشاور حقوقی ، با توجه به حساسیت موضوع، باید با چشم باز انتخاب صورت گیرد تا حقوق موکل توسط وکیل محقق شود، که در ادامه مطلب، برخی نکات مهم را که یک موکل حرفه ای باید آنها را مد نظر داشته باشد مطالعه خواهید کرد.\r\n<h2>نکات مهم قبل از مراجعه به وکیل یا مشاور حقوقی</h2>\r\nبه دلیل اینکه اثبات ادعا، نیاز به مهارت وکیل پایه یک دادگستری و اطمینان موکل به <a href=\"http://dadgan.com\">مشاور حقوقی</a> دارد، تمامی رازها و مدارک باید از طرف موکل به وکیل داده شود تا با توجه به امانت داری وکیل و مشاور حقوقی ، نتیجه مورد نظر حاصل شود.\r\n\r\nشغل وکالت، یکی از حساس ترین مشاغلی که در رابطه با زندگی افراد است که دفاع از جان، مال و ناموس مردم را هدف خود در نظر می گیرد.این شغل به وکیل یا مشاور حقوقی سپرده می شود. در عقد قرارداد با یک وکیل دادگستری، باید با دقت فراوان عمل کرد. در این میان، توجه به برخی نکات مهم و اساسی در همان ابتدای کار قرارداد، می تواند از ضایع شدن حق موکل جلوگیری کند و در نهایت بهترین دفاع از حقوق وی را ضمانت کند.\r\n\r\nبه جای تمرکز و دقت بر روی سن و جنسیت وکیل، بهتر است در مورد توانائی های او در انجام موضوع پرونده تمرکز شود. اینکه گاهی شنیده می شود وکلای سالخورده باتجربه تر هستند یا وکلای جوان پیگیرتر از مسن ها هستند و یا اینکه خانم ها دلسوزتر از آقایان هستند یا آقایان شجاعت بیشتری در مواجهه با محاکم دارند، همه و همه نسبی است و عکس همه آنها نیز صادق است. پس بهتر است به جای تمرکز بر روی این موارد بر روی خصوصیاتی همچون حسن شهرت ، امانت داری و توانائی های علمی وکیل در حل مشکل تان، تمرکز شود.\r\n\r\nمهم ترین و ابتدایی ترین مورد، انتخاب وکیلی است که قرار است از حقوق فرد دفاع کند. وکیل برای محقق شدن این مورد می تواند از تجربه های اطرافیان و آنانی که سابقه استخدام وکیل دارند استفاده کند.همچنین موکل باید مطمئن شود که فرد موردنظر دارای پروانه معتبر وکالت در دادگستری است.\r\n\r\nالبته در پرونده هایی مشاهده شده است که افرادی با سوءاستفاده از ناآگاهی مردم، خود را وکیل پایه یک دادگستری معرفی کرده و مبالغ هنگفتی را به عنوان حق الوکاله از آنان اخذ کرده اند. این در حالی است که او هیچ مجوزی برای وکالت در دادگاه و دادسرا نداشته و با وعده های پوچ و بی اساس از جمله وجود آشنایی با برخی افراد ذی نفوذ، اقدام به اخاذی و به اصطلاح کار چاق کنی کرده اند. به همین دلیل، موکل باید پس از اطمینان معتبر بودن پروانه وکالت و بررسی شخصیت و صلاحیت و مهارت های وکیل مورد نظر اقدام به بستن قرارداد با وی کند.",
    "post_title": "مشاوره حقوقی توسط وکیل و قاضی بازنشسته",
    "post_excerpt": "به دلیل اینکه اثبات ادعا، نیاز به مهارت وکیل پایه یک دادگستری و اطمینان موکل به مشاور حقوقی دارد، تمامی رازها و مدارک باید از طرف موکل به وکیل داده شود تا با توجه به امانت داری وکیل و مشاور حقوقی ، نتیجه مورد نظر حاصل شود.",
    "post_status": "publish",
    "comment_status": "open",
    "ping_status": "open",
    "post_password": null,
    "post_name": "%d9%85%d8%b4%d8%a7%d9%88%d8%b1%d9%87-%d8%ad%d9%82%d9%88%d9%82%db%8c-%d8%aa%d9%88%d8%b3%d8%b7-%d9%88%da%a9%db%8c%d9%84-%d9%88-%d9%82%d8%a7%d8%b6%db%8c-%d8%a8%d8%a7%d8%b2%d9%86%d8%b4%d8%b3%d8%aa%d9%87",
    "to_ping": null,
    "pinged": null,
    "post_modified": "2020-05-23 20:13:39",
    "post_modified_gmt": "2020-05-23 20:13:39",
    "post_content_filtered": null,
    "post_parent": 0,
    "guid": "http://wp.dadgan.com/?p=12",
    "menu_order": 0,
    "post_type": "post",
    "post_mime_type": null,
    "comment_count": 0
  },
  {
    "ID": 17,
    "post_author": 1,
    "post_date": "2017-01-20 01:02:44",
    "post_date_gmt": "2017-01-19 21:32:44",
    "post_content": "<h3>قرارداد با وکیل پایه یک دادگستری</h3>\r\nبعد از تایید توانایی وکیل پایه یک دادگستری ، نوبت به انعقاد قرارداد با وی می رسد؛ به طور معمول میزان حق الوکاله یا هزینه وکالت که به وکیل داده می شود، مهم ترین قسمت قرارداد وکالت خواهد بود. البته تحوه تعیین آن هم از اهمیت زیادی برخوردار است که باید مورد توجه قرار گیرد. برابر آیین نامه تعرفه حق الوکاله مصوب در سال 1385، آنچه که در این خصوص ملاک عمل خواهد بود توافقی است که بین وکیل و موکل صورت می گیرد. به این ترتیب، این توافق می تواند بیشتر، کمتر یا برابر تعرفه ای باشد که در این آیین نامه پیش بینی شده است. برابر تعرفه در دعاوی مالی، میزان حق الوکاله در موردی که حکم دادگاه بدوی از حیث بهای خواسته قطعی است از حداقل 150000 ریال و 10 درصد بهای خواسته و حداکثر تا 300هزار ریال است و در موردی که حکم از حیث بهای خواسته قطعی نیست به ترتیب ذیل تعیین می شود:\r\n<ul>\r\n \t<li>تا مبلغ 100 میلیون ریال 6 درصد از بهای خواسته و حداکثر 6 میلیون ریال.</li>\r\n \t<li>نسبت به مازاد 100 میلیون ریال تا یک میلیارد ریال 4 درصد بهای خواسته و حداکثر تا مبلغ 42 میلیون ریال.</li>\r\n \t<li>نسبت به مازاد یک میلیارد ریال تا 5 میلیارد ریال 3 درصد از بهای خواسته و حداکثر تا مبلغ 162 میلیون ریال.</li>\r\n \t<li>نسبت به مازاد پنج میلیارد ریال 2 درصد از بهای خواسته و حداکثر تا مبلغ 200 میلیون ریال.</li>\r\n</ul>\r\nبهتر است مورد وکالت و موضوع پرونده در قرارداد وکالت ذکر و در برگه وکالت نامه اختیاراتی به وکیل اعطا شود و ذکر شود که موکل راضی به اعطای اختیارات فوق است. یک وکیل خوب قبل از هر چیز باید بتواند یک قاضی خوب باشد با این توضیح که اگر در محکمه وجدان خویش با بررسی اسناد و اوضاع و احوال موجود و سایر موارد، موکل خود را محق تشخیص داد، به دفاع از موکل خود بپردازد.\r\n\r\nالبته باید توجه داشت وکیلی که از نظر اخلاقی تمام محاسن را دارا باشد اما فاقد تخصص و علم کافی باشد، نمی تواند به نحو مقتضی از حقوق موکل خود در دادگاه دفاع کند. بنابراین وکیلی را می توان مورد تایید قرارداد که هم از نظر سلامت اخلاقی مورد وثوق باشد و هم تخصص کافی در اموری که به وی سپرده می شود را به دست آورده باشد.\r\n\r\nموکل باید آدرس محل سکونت طرف دعوی را به وکیل اعلام و تاکید کند که مسئولیت عواقب ناشی از شناسایی نشدن طرف شکایت را وکیل باید به اطلاع موکل برساند بعد از این توضیحات است که، موکل می تواند قرارداد وکالت را امضا کند.\r\n\r\nمورد بعدی میزان حق الوکاله است و باید در نظر گرفت که چه درصدی از هزینه حق الوکاله در ابتدا به عنوان مرحله نخست، چه مقدار در مرحله تجدیدنظر و چه مقدار در مرحله فرجام خواهی پرداخت می شود. همچنین این مورد در قرارداد باید قید شود که این حق الوکاله مربوط به دفاع از حقوق موکل، زیر عنوان موضوع قرارداد است و چنانچه در جریان رسیدگی، دعوای دیگری علیه موکل طرح یا ورود ثالث و دعوای تقابلی طرح شود چه از طرف وکیل یا طرف دعوی یا شخص ثالث دفاع از این دعاوی یا طرح دعاوی مورد بحث، نیاز به انعقاد قرارداد جدید خواهد داشت. این را نیز باید در نظر بگیرد که اگر وکیل طرح دعوی جدید را ضروری بداند نیز این موضوع منجر به انعقاد قرارداد جدید می شود، حتی اگر وکالت نامه کلی تنظیم شده باشد.\r\n\r\nدر صورت عدم توانایی در پرداخت حق الوکاله بهتر است در پرونده های حقوقی با معرفی کانون وکلای دادگستری می توان از داشتن وکیل معاضدتی بهره برد. همچنین در برخی از پرونده های کیفری و به تشخیص دادگاه در موضوعات خاص، برای متهم وکیل تسخیری تعیین می گردد\r\n<h3>تعهدات موکل در برابر وکیل</h3>\r\nموکل باید هر زمان که وکیل یا دادگاه لازم بداند، اصل اسناد را در قبال گرفتن رسید، در اختیار وکیل قرار دهد ادامه می دهد، پرداخت تمام هزینه های دادگستری از قبیل هزینه دادخواست، هزینه اوراق، ایاب و ذهاب و حق الزحمه کارشناسی به عهده موکل است. اگر موکل، این هزینه ها را به موقع پرداخت نکند و خسارتی متوجه موکل شود، موکل شخصا مسئول این خسارت ها خواهد بود و وکیل پایه یک دادگستری مسئولیتی در مورد خسارات پیش آمده نخواهد داشت.\r\n\r\nوکیل پایه یک دادگستری شرح داده شودو در صورتیکه توانایی پرداخت حق الوکاله را وجود نداشته باشد تمهیدات دیگری اندیشیده شود. متاسفانه برخی از مراجعین به دفاتر وکالت به تصور پایین آوردن درصد حق الوکاله، رقم خواسته را پایین تر از رقم واقعی آن معرفی می کنند؛ که این مساله باعث سلب اعتماد وکیل از موکل شده و بعضاً تبعات آن نیز دامنگیر موکل می گردد.\r\n\r\nنکته دیگری که باید یه آن توجه شود این است که در صورت پرداخت حق الوکاله و با انجام نخستین اقدام وکالتی از سوی وکیل، موکل نمی تواند با فسخ قرارداد حق الوکاله خود را طلب کند. ساعت کار دفاتر وکالت معمولا محدود می باشد. بنابراین در هر بار مراجعه فرصت را مغتنم شمرده و باید مشکل حقوقی یا کیفری را به طور کامل بازگو شود. همچنین می بایست تمامی اطلاعات راجع به موضوع را به وکیل یا مشاور حقوقی انتقال داده شود.\r\n<h2>وکیل، قدرت فراقانونی ندارد</h2>\r\nهمیشه موکل باید توجیه باشد که وکیل، قدرت فراقانونی مثل آشنایی با مقام ها و کادر قضایی ندارد و تنها در حدود تجربه و تخصص خود با استفاده از راه های قانونی می تواند از موکل خود دفاع کند. معرفی شهود، مطلعان و حاضر کردن آنان در دادگاه و دادسرا و تهیه وسیله اجرای قرارها و کارهای از این قبیل، به عهده موکل است. هرگز نباید از وکیل انتظار انجام امور غیر قانونی را داشت. افرادی که سعی دارند مشکل حقوقی خود را از طرق غیر قانونی و ایجاد ارتباط، حل و فصل کنند بهتر است از همان ابتدا از مراجعه به دفتر وکالت خودداری کنند. مراجعه به دفتر وکالت، نشان می دهدکه موکل قصد دارد مشکل حقوقی خود را از طرق قانونی و صحیح آن پیگیری کند. موکل متعهد است که کارهای اداری مربوط به خارج از دادگستری را شخصا باید انجام دهد، از دیگر مواردی که موکل باید انجام دهد اقرار به این است که اسناد خود را به رویت کامل وکیل پایه یک دادگستری رسانده است و صحت آنها را تایید می کند. موکل به وکیل اختیاراتی تفویض می کند که یکی از آنها این است که در صورت لزوم برای انجام مورد وکالتی، وکیل می تواند وکالت را به غیر تفویض کند، همچنین می تواند مورد وکالت مورد وکالت را همراه وکیل دیگری منفرداً انجام دهد.\r\n<h3>نتیجه دادگاه اهمیتی بر هزینه پرداختی به وکیل ندارد</h3>\r\nافرادی که اقدام به استخدام وکیل پایه یک دادگستری می کنند باید این نکته را در نظر داشته باشند که بر اساس متن آیین نامه تعرفه حق الوکاله مصوب قوه قضائیه، تعهد وکیل تعهد به نتیجه نیست، بنابراین چنانچه موضوع وکالت، جزئاً یا کلاً، به نفع موکل خاتمه نیابد در حق الوکاله تاثیری ندارد. همچنین در صورتی که برای موکل قرار تامین صادر شود، این قرار، منوط به تودیع خساراتی است که از سوی مقام رسیدگی کننده تعیین می شود و وکیل در میزان و نوع این خسارت دخالتی ندارد.\r\n<h3>تجدید نظر خواهی</h3>\r\nموکل باید در نظر داشته باشد که که با وجود درج اختیار تجدید نظرخواهی در وکالت نامه، انجام تجدید نظر خواهی وکیل وابسته به پرداخت هزینه ها و حق الوکاله مرحله تجدید نظر خواهی وکیل وابسته به پرداخت هزینه ها و حق الوکاله مرحله تجدید نظر و تسلیم مدارک به وکیل است. تغییر نشانی، حداکثر در مدت زمان 48 ساعت، نشانی جدید را به صورت کتبی به وکیل خود اعلام کند. ضمن آنکه این قرارداد در چند ماده و تبصره در دو نسخه با اعتبار واحد تنظیم شده است و یک نسخه آن در اختیار موکل قرار می گیرد و موکل نیز اقرار می کند که این قرارداد را مطالعه و سپس مبادرت به امضای آن کرده است.\r\n<h4>پیگیری تخلفات وکیل</h4>\r\nدر صورتی که نسبت به خدمات وکیل اعتراضی وجود داشته باشد باید برای پیگیری آن به کجا مراجعه شود؟ اصولا هر صنفي و تشكيلاتي داراي نظامنامه‌اي است كه اعضاي آن مطابق قوانين و مقررات در حوزه حرفه‌اي خود فعاليت مي‌كنند؛ حرفه وكالت نيز مانند ساير مشاغل از اين امر مستثني نيست. از نظر حرفه‌اي اگر وكيلي در چارچوب رفتار و عملكرد سازماني خود، مرتكب تخلفي شود، مرجع رسيدگي به اين شكايات و اعتراضات، دادسراي كانون وكلاي دادگستري مستقر در كانون وكلاست و اشخاص مي‌توانند با مراجعه به اين دادسرا شكايت خود را پيگيري کنند.\r\n\r\nوکیل خوب دادگستری، وکیلی است که نخست موکل را دادرسی کند و هرگاه پی ببرد موکل راست می گوید به دادخواهی از سوی او برخیزد. وکیل خوب، باید تمام علم، فن و هنر خود را برای دفاع از حقوق موکل به کار گیرد تا موضوع وکالت را به نحو احسن به پایان برساند. یک وکیل پایه یک دادگستری موفق باید تلاش کند کار با ارزش وکالت را نه صرفا به دید مادی، کسب درآمد و شغلی برای امرار معاش بلکه به نیت احقاق حق و اجرای عدالت و حل مشکلات انسان ها دنبال کند و جنبه معنوی کار را از یاد نبرد که ارزش آن بسیار گرانبهاست و از وقت به دست آمده و اختیار و توانی که جامعه در اختیار او نهاده است، نهایت استفاده را برای خدمت واقعی ببرد.",
    "post_title": "وکیل پایه یک دادگستری",
    "post_excerpt": "بعد از تایید توانایی وکیل پایه یک دادگستری ، نوبت به انعقاد قرارداد با وی می رسد؛ به طور معمول میزان حق الوکاله یا هزینه وکالت که به وکیل داده می شود، مهم ترین قسمت قرارداد وکالت خواهد بود. البته تحوه تعیین آن هم از اهمیت زیادی برخوردار است که باید مورد توجه قرار گیرد. برابر آیین نامه تعرفه حق الوکاله مصوب در سال 1385، آنچه که در این خصوص ملاک عمل خواهد بود توافقی است که بین وکیل و موکل صورت می گیرد. به این ترتیب، این توافق می تواند بیشتر، کمتر یا برابر تعرفه ای باشد که در این آیین نامه پیش بینی شده است.",
    "post_status": "publish",
    "comment_status": "open",
    "ping_status": "open",
    "post_password": null,
    "post_name": "%d9%88%da%a9%db%8c%d9%84-%d9%be%d8%a7%db%8c%d9%87-%db%8c%da%a9-%d8%af%d8%a7%d8%af%da%af%d8%b3%d8%aa%d8%b1%db%8c",
    "to_ping": null,
    "pinged": null,
    "post_modified": "2017-01-20 01:03:42",
    "post_modified_gmt": "2017-01-19 21:33:42",
    "post_content_filtered": null,
    "post_parent": 0,
    "guid": "http://wp.dadgan.com/?p=17",
    "menu_order": 0,
    "post_type": "post",
    "post_mime_type": null,
    "comment_count": 0
  },
  {
    "ID": 21,
    "post_author": 1,
    "post_date": "2017-01-20 01:18:15",
    "post_date_gmt": "2017-01-19 21:48:15",
    "post_content": "<strong>گروه وکلا و مشاوره حقوقی دادگان</strong>\r\n\r\n<strong>دادگان </strong>با بهره گیری از مشاوران حقوقي و  وکلای متخصص و با تجربه خدمات حقوقی ویژه خود را در قالب ارائه ي مشاوره حقوقی و قبول وکالت ، در خصوص  دعاوی خانوادگی ، به شرح ذیل ارائه می نماید  :\r\n<ul>\r\n \t<li>ارائه ی مشاور حقوقی  و قبول وكالت توسط وکیل پایه یک دادگستری در زمينه ي ، طلاق توافقی ، طلاق یکطرفه ، فسخ نکاح ، ابطال نکاح</li>\r\n \t<li>مشاوره حقوقی  در زمينه ي مطالبه مهریه ، تقسیط مهریه ، توقیف اموال ( تأمین خواسته ) ، ممنوع الخروج کردن بدهکار ( زوج )</li>\r\n \t<li>مطالبه  نفقه ، طرح شکایت کیفری ترک انفاق و یا دفاع از آن</li>\r\n \t<li>اجازه ازدواج مجدد ، اجازه ازدواج دختر باکره ( در فرضی که پدر اجازه ازدواج نمی دهد ).</li>\r\n \t<li>حضانت فرزند و سلب حضانت ، ملاقات فرزند مشترک و سایر دعاوی و اختلافات خانوادگی</li>\r\n \t<li>ارائه ي مشاوره  و  وكالت در زمينه ي  نصب وعزل قيم ، عزل ولي قهري ، تنفيذ  وصيت نامه ، طرح دعواي حجر</li>\r\n</ul>\r\n<strong>انواع خواسته  خانوادگی</strong>\r\n\r\nخواسته ها و دعاوي مربوط به خانواده ممكن است در زمينه هاي زير باشد . دادگان نيز با داشتن مشاوران حقوقي و وكلا قادر به ارائه ي خدمت مي باشد.\r\n\r\nاثبات نسب ، نفی نسب ، ابطال ثبت ، واقعه طلاق ، ابطال ثبت ، واقعه ازدواج ، بطلان نکاح ، ثبت واقعه ازدواج ، ثبت واقعه طلاق ، طلاق توافقی ، طلاق به در خواست زوج ، طلاق به در خواست زوجه ، گواهی عدم امکان سازش ، تقاضای تنفیذ طلاق ، فسخ نکاح ، اثبات زوجیت ، اذن در ازدواج ، تجویز ازدواج مجدد ، استرداد جهیزیه ، اعسار از پرداخت مهریه ، اعلام تمکین مطالبه مهریه ، تعدیل مهریه ، تقسیط مهریه ، تعدیل تقسیط مهریه ، تعیین مهرالمثل ، مطالبه نفقه ، تعدیل نفقه ، الزام به تمکین ، منع اشتغال زوجه/زوج ، واقعه رجوع ، الزام خوانده به تهیه مسکن ، الزام به بذل مدت متعه ، استرداد طفل ، اهداء جنین ، تحویل فرزند ، تقسیط نفقه فرزند ، تقسیط نفقه معوقه ، تغیر جنسیت ،  فرزند خواندگی ، حضانت ، سلب حضانت ، ملاقات طفل ، ملاقات فرزند ، ممانعت از خروج فرزند از کشور، صدور حکم رشد.\r\n\r\n<strong>حقوق خانواده</strong>\r\n\r\nیکی از مهم‌ ترین بخش‌های حقوق مدني در ایران ( مهم‌ترین رشته  حقوق  خصوصي ) حقوق خانواده مي باشد كه آمیخته با مسائل اجتماعی و اخلاقی و مذهبی مي باشد و بیشتر قواعد آن مربوط  به نظم عمومی  و اخلاق حسنه مي باشد. بنابراين  جنبه حقوقی صرف ندارد . حقوق خانواده ، مجموعه قواعد و مقرراتی که حاکم  بر روابط افراد خانواده و افراد متشکل آن ( از جمله ، شوهر، زن ، فرزند ، پدر و مادر) و امور مالی مرتبط با آن (مانند مهریه زوجه  و نفقه همسر و اقارب ) مي باشد.\r\n\r\nحقوق خانواده ، شاخه‌اى از حقوق مدنى مي باشد كه به مقررات و قواعد شكل‌گیرى ، تداوم و همچنين انحلال خانواده می‌پردازد. در این شاخه از حقوق ، با در نظر گرفتن امورى چون مصالح اعضا  و نهاد خانواده و كاركردهاى این نهاد ( مانند حفظ و بقاى نسل ، تأمین نیازهاى عاطفى  و روانىِ اعضا  و برقرارى نظام مراقبتى و حمایتى از كودكان ) ، چگونگى روابط حقوقى اعضاى خانواده ، و حقوق  و تكالیف آنان نسبت به یكدیگر مشخص می‌شود.\r\n\r\nحقوق خانواده تا حد زیادی ناشی از ارزش و مقام والای خانواده است . خانواده هسته مركزی اجتماع مي باشد و نخستین اجتماعی است كه شخص در آن گام می گذارد و آداب زندگی  و اصول و رسوم اجتماعی را مي آموزد.\r\n\r\nحقوق خانواده یكی از مهمترین و جالب ترین بخش های حقوق مدنی است كه جنبه حقوقی صرف ندارد  بلكه آمیخته با مسائل اجتماعی و اخلاقی و مذهبی است و بیشتر قواعد آن مربوط به نظم عمومی و اخلاق حسنه است .لذا ضرورت دارد مواردی در خصوص تشكیل خانواده و روابط حقوقی بین زن و مرد بررسی شود.\r\n\r\nبراي خانواده در قانون مدنی و دیگر قوانین ایران تعریف ارائه  نشده است ؛ ولی با توجه به مقررات مختلف می توان برای آن یک  معنی عام و یک معنی خاص در نظر گرفت .\r\n\r\nخانواده به معنی عام ، شامل  گروهی مرکب از شخص و خویشان نسبی و همسر او مي باشد . به عبارت ديگر، گروهی که از هم ارث می برند . ضابطه این خانواده همان ارث بردن از یکدیگر مي باشد .\r\n\r\nگاهی خانواده را به معنی گسترده تری به کار مي برند و تمام خویشان سببی را هم  داخل در آن مي دانند.\r\n\r\nخانواده به معنی خاص ، یا خانواده هسته ای ، شامل زن و شوهر و فرزندان تحت سرپرستی آنها مي شود ،  که به طور معمول با يكديگر زندگی مي نمايند .",
    "post_title": "مشاوره حقوقی خانواده، طلاق و متارکه",
    "post_excerpt": "مشاوره حقوقی دادگان\r\nیکی از مهم‌ ترین بخش‌های حقوق مدني در ایران ( مهم‌ترین رشته  حقوق  خصوصي ) حقوق خانواده مي باشد ، که ممکن است دعاوی در این زمینه شکل گیرد از جمله اثبات نسب ، نفی نسب ،ثبت واقعه ازدواج ، طلاق توافقی ،  گواهی عدم امکان سازش ، تقاضای تنفیذ طلاق ، فسخ نکاح ، اثبات زوجیت ، اذن در ازدواج ، تجویز ازدواج مجدد ، استرداد جهیزیه ، اعسار ، اعلام تمکین مطالبه مهریه و ...",
    "post_status": "publish",
    "comment_status": "open",
    "ping_status": "open",
    "post_password": null,
    "post_name": "%d9%88%da%a9%db%8c%d9%84-%d9%85%d8%b4%d8%a7%d9%88%d8%b1%d9%87-%d8%ad%d9%82%d9%88%d9%82%db%8c-%d8%ae%d8%a7%d9%86%d9%88%d8%a7%d8%af%d9%87%d8%8c-%d8%b7%d9%84%d8%a7%d9%82",
    "to_ping": null,
    "pinged": null,
    "post_modified": "2017-02-02 17:35:33",
    "post_modified_gmt": "2017-02-02 14:05:33",
    "post_content_filtered": null,
    "post_parent": 0,
    "guid": "http://wp.dadgan.com/?p=21",
    "menu_order": 0,
    "post_type": "post",
    "post_mime_type": null,
    "comment_count": 0
  },
  {
    "ID": 24,
    "post_author": 1,
    "post_date": "2017-01-20 01:25:42",
    "post_date_gmt": "2017-01-19 21:55:42",
    "post_content": "<u>مشاوره حقوقی ملکی ، وکیل ملکی ، دعاوی ملکی</u><strong><u> </u></strong>\r\n\r\n<strong>گروه وکلا و مشاوره حقوقی دادگان</strong>\r\n\r\n<strong>دادگان</strong> با بهره گیری از مشاوران حقوقي  و  وکلای متخصص و با تجربه ، خدمات حقوقی  ویژه خود را در قالب ارائه ي مشاوره حقوقي  و قبول وکالت ، در خصوص دعاوی ملكي  و دعاوي ناشي از قرارداد ، به شرح ذیل ارائه می نماید  :\r\n<ul>\r\n \t<li>مشاوره حقوقي و پذيرش وكالت کلیه دعاوی ناشی از خرید ، فروش و اجاره املاک ، از قبیل : الزام به تنظیم سند رسمی ، الزام  به اخذ پایان کار و صورت مجلس تفکیکی</li>\r\n \t<li> پيگيري الزام به تنظیم سند رسمی اجاره ، تخلیه املاک تجاری و مسکونی ، مطالبه سرقفلی و حق کسب و پیشه و تجارت ، تجویز انتقال منافع</li>\r\n \t<li>دعاوی راجع به تصرفات غیر قانونی املاک از قبیل : خلع ید ، رفع تصرف عدوانی ، رفع مزاحمت و رفع ممانعت از حق  و ….</li>\r\n \t<li>مشاوره حقوقي و پذيرش وكالت در کلیه دعاوی راجع به املاک و اموال مشاع ، از قبیل : افراز ملک مشاع ، دستور فروش ملک مشاع ، تقسیم و تفکیک ملک مشاع  و….</li>\r\n \t<li>مشاوره حقوقي و پذيرش وكالت در كليه دعاوي راجع به موقوفات عام و خاص</li>\r\n \t<li> اخذ و مطالبه اجور معوقه ، اخذ و مطالبه اجرت المثل ، تعديل ( به روز كردن ) اجاره بها</li>\r\n \t<li>مشاوره حقوقي در زمینه تخليه اماكن تجاري و مسكوني مشمول قانون سال ۱۳۷۶،۱۳۶۲، ۱۳۵۶</li>\r\n \t<li> ابطال سند ،  ابطال قرارداد ، فسخ قرارداد</li>\r\n \t<li>پشتيباني اجراي قراردادهاي ملکی ،تنظیم  قرارداد مشارکت در ساخت</li>\r\n \t<li>سایر دعاوی ناشی از اموال و املاک</li>\r\n</ul>\r\n<strong>کلیه پرونده ها توسط وکلای متخصص در زمینه فوق پیگیری می شود.</strong>\r\n\r\n<strong>انواع خواسته ( ملكی و غیر منقول )</strong>\r\n\r\nاثبات حق ارتفاق ، اثبات حق انتفاع ، اثبات مالکیت ، اثبات وقفیت ، اخراج ثلث ، اعتراض به تملک ، افراز ملک ( دارای سابقه ثبتی ) ، افراز ملک ( فاقد سابقه ثبتی ) ، الزام به تعمیر ساختمان مشاعی ، الزام به تفکیک  ملک ، الزام به دادن زمین معوض یا قیمت روز آن ، تسلیط ید ، تعیین تولیت ، تقسیم سهم الشرکه ، تقسیم  مال ( بدون اختلاف در مالکیت ) ، تقسیم مال ( اختلاف در مالکیت ) ، خلع ید ، دستور فروش ملک مشاع ، رفع تصرف عدوانی ، رفع مزاحمت ، رفع ممانعت از حق ، قلع و قمع مستحدثات ، منع استفاده از ملک بر خلاف کاربری مجاز، منع استفاده آموزشی از ملک ، مطالبه اجرت المثل ایام تصرف ، نزع اشجار و…",
    "post_title": "مشاوره حقوقی ملکی و امور املاک و مستغلات",
    "post_excerpt": "دادگان با بهره گیری از مشاوران حقوقي  و  وکلای متخصص و با تجربه ، خدمات حقوقی  ویژه خود را در قالب ارائه ي مشاوره حقوقي  و قبول وکالت ، در خصوص دعاوی ملكي  و دعاوي ناشي از قرارداد ، به شرح ذیل ارائه می نماید  :\r\n پذيرش وكالت کلیه دعاوی ناشی از خرید ، فروش و اجاره املاک ، از قبیل : الزام به تنظیم سند رسمی ، الزام  به اخذ پایان کار و صورت مجلس تفکیکی",
    "post_status": "publish",
    "comment_status": "open",
    "ping_status": "open",
    "post_password": null,
    "post_name": "%d9%88%da%a9%db%8c%d9%84-%d9%85%d8%b4%d8%a7%d9%88%d8%b1%d9%87-%d8%ad%d9%82%d9%88%d9%82%db%8c-%d9%85%d9%84%da%a9%db%8c-%d8%a7%d9%85%d9%84%d8%a7%da%a9",
    "to_ping": null,
    "pinged": null,
    "post_modified": "2017-02-02 18:41:28",
    "post_modified_gmt": "2017-02-02 15:11:28",
    "post_content_filtered": null,
    "post_parent": 0,
    "guid": "http://wp.dadgan.com/?p=24",
    "menu_order": 0,
    "post_type": "post",
    "post_mime_type": null,
    "comment_count": 0
  },
  {
    "ID": 27,
    "post_author": 1,
    "post_date": "2017-01-20 01:36:14",
    "post_date_gmt": "2017-01-19 22:06:14",
    "post_content": "<strong>مشاوره حقوقی امور ثبت احوال\r\n</strong>\r\n\r\n<strong>مرکز تخصصی مشاوره حقوقی امور ثبت احوال</strong> با بهره مندی از مشاوران حقوقی و وکلای متخصص و با تجربه خدمات حقوقی ویژه خود را در قالب ارائه مشاوره حقوقی و قبول وکالت ، توسط وکیل دادگستری در خصوص دعاوی مربوط به ثبت احوال ، به شرح ذیل ارائه می نماید :\r\n<ul>\r\n \t<li> قبول وكالت در زمینه ی دعوای حجر ، اثبات بلوغ برای ازدواج ، تغییر جنسیت</li>\r\n \t<li>مشاوره حقوقی و قبول وكالت در زمینه ی تصحیح و ابطال شناسنامه از حیث شماره و سایر مشخصات ، اصلاح تاریخ فوت در گواهی فوت ، تغییر نام کوچک و نام خانوادگی</li>\r\n \t<li>ارائه ی مشاوره حقوقی و پذیرش  وكالت در زمینه ی ابطا ل واقعه فوت ، ابطال نسبت یا نفی آن ،</li>\r\n \t<li> مشاوره حقوقی در زمینه ی دعوی ابوت یا بنوت</li>\r\n</ul>\r\nو سایر امور و دعاوی ثبت احوال\r\n\r\n<strong>موارد مربوط به ثبت احوال </strong>\r\n\r\n<strong>شناسنامه</strong>\r\n\r\nداشتن هویتی روشن و شفاف از حقوق اولیه هر انسانی می باشد و شناسنامه برگ هویت هر انسان می باشد .\r\n\r\nصدور شناسنامه روشن كننده ی انتساب اولیه هر شخص در طبقه اجتماعی او ، و اینكه پدر و مادر وی چه كسانی هستند و متعلق به كدام فامیلند است ، بنابراین والدین مكلفند به محض تولد كودك نسبت به نامگذاری شایسته و اخذ شناسنامه برای فرزند خود اقدام نمایند .\r\n\r\nسازمان ثبت احوال موظف می باشد وقایع حیاتی هر فرد اعم از ولادت ، ازدواج ، طلاق ، رجوع ، بذل مدت و وفات را ثبت نماید و نسبت به صدور شناسنامه و همچنین تسلیم آن به متقاضی اقدام كند.\r\n\r\n<strong>ثبت ولادت</strong>\r\n\r\nولادت هر طفل در ایران اعم از اینكه والدین ایرانی یا خارجی باشند لازم است ، ظرف مدت 15 روز از تاریخ ولادت به اداره ثبت احوال اعلام شود ، ولادت اطفال ایرانی مقیم كشورهای خارجی به كنسولگری محل اقامت و یا به نزدیكترین كنسولگری اعلام شود. و پس از اعلام نمودن ولادت ، اگر طفل ایرانی باشد شناسنامه ای با مشخصات وی صادر می شود و به پدر و مادرش تحویل می شود و در صورت خارجی بودن طفل ، گواهی ولادت صادر می شود و تحویل والدین كودك می شود.\r\n\r\n<strong>ثبت وفات </strong>\r\n\r\nوفات هر شخصی اعم از ایرانی و خارجی و همچنین طفلی كه مرده به دنیا آمده لازم است ، بلافاصله به اداره ثبت احوال اعلام شود و در مورد ایرانیان مقیم خارج باید به نزدیك ترین كنسولگری اعلام گردد.\r\n\r\nواقعه فوت لازم است به گواهی پزشك یا دو نفر شاهد برسد و مهلت اعلام فوت جهت اخذ گواهی ده روز از تاریخ فوت است .\r\n\r\n<strong>ثبت ازدواج و طلاق </strong>\r\n\r\nصاحبان دفاتر اسناد رسمی موظف هستند وقایع ازدواج و طلاق و رجوع را در دفاتر مربوطه خود ثبت و مراتب را به اطلاع اداره ثبت احوال محل برسانند . این وظیفه در خارج از كشور به عهده نزدیكترین كنسولگری می باشد .\r\n\r\nاداره ثبت موظف است تمامی وقایع ازدواج و طلاق و رجوع و بذل مدت و فسخ نكاح و تعدد زوجات را در دفاتر مربوطه منعكس و سپس به شناسنامه انتقال دهد.\r\n\r\n<strong>تغییر نام خانوادگی </strong>\r\n\r\nتغییر نام خانوادگی با سازمان ثبت احوال كشور می باشد و در نام خانوادگی حق تقدم با كسی می باشد كه از نظر تاریخ مقدم باشد و شخص دیگر حق انتخاب آن نام را ندارد مگر با اجازه دارنده حق تقدم . همچنین این حق به وراث به ارث می رسد .\r\n\r\nهر شخص پس از رسیدن به سن قانونی می تواند نام خانوادگی خود را تغییر دهد .",
    "post_title": "مشاوره حقوقی ثبت احوال",
    "post_excerpt": "وکیل دادگستری.مشاوره حقوقی امور ثبت احوال دعوای حجر ، اثبات بلوغ برای ازدواج ، تغییر جنسیت و اصلاح ،تصحیح و ابطال شناسنامه از حیث شماره و سایر مشخصات ، اصلاح تاریخ فوت در گواهی فوت ، تغییر نام کوچک و نام خانوادگیدر زمینه ی ابطا ل واقعه فوت ، ابطال نسبت یا نفی آن ، دعوی ابوت یا بنوت",
    "post_status": "publish",
    "comment_status": "open",
    "ping_status": "open",
    "post_password": null,
    "post_name": "%d9%88%da%a9%db%8c%d9%84-%d9%85%d8%b4%d8%a7%d9%88%d8%b1%d9%87-%d8%ad%d9%82%d9%88%d9%82%db%8c-%d8%ab%d8%a8%d8%aa-%d8%a7%d8%ad%d9%88%d8%a7%d9%84",
    "to_ping": null,
    "pinged": null,
    "post_modified": "2017-02-02 17:24:06",
    "post_modified_gmt": "2017-02-02 13:54:06",
    "post_content_filtered": null,
    "post_parent": 0,
    "guid": "http://wp.dadgan.com/?p=27",
    "menu_order": 0,
    "post_type": "post",
    "post_mime_type": null,
    "comment_count": 0
  }
]